{
    "home": {
        "title": "Welcome, Rating!",
        "subtitle": "Introduction",
        "description":"<b>RATING</b> (Risk Assessment Tool for Integrated Governance) is a risk assessment tool developed during HERMENEUT project, whose aim is to support organizations to assess individuals and collective evidence-based risk profiles.<br> Following a risk assessment methodological approach defined in <b>HERMENEUT</b>, <b>RATING</b> is able to identify major cybersecurity risks and support decisions related to cyber-security investments on hard and soft mitigation solutions.<br><b>RATING</b> tool allows to:<br>(i) assess vulnerabilities and threats.<br> <b>RATING</b> helps organizations as a whole or specific teams to identify and classify most common attacks, threat agents and their motivations to attack.<br> Based on a collective knowledge given “a-priori” from the CAPEC (Common Attach Pattern Enumeration and Classification - https://capec.mitre.org/) community, the tool is able to assess, and monitor over time, the organisation’s data-space to evaluate the vulnerabilities and the probability to be attacked.<br>(ii) evaluate the economic quantification of the loss and the cost of the assets at risk.<br>The methodology the tool is based on allows to estimate the economic loss related to the assets at risk. <br>This estimation is based on sectoral statistics about the potential economic losses that cyber-attacks may cause within each sector, and to the connected ones.<br>(iii) model the risk, based on Benefit-Harm Index (BHI).<br><br>To protect the assets from cyber-threat attacks, the general approach presented by the tool includes both qualitative and quantitative methodologies based on risk definition from ISO31000 and ISO 31010 risk management and risk assessment techniques standards.",
        "logged": {
            "message": "You are logged in as user \"{{username}}\"."
        },
        "question": "If you have any question on JHipster:",
        "link": {
            "homepage": "JHipster homepage",
            "stackoverflow": "JHipster on Stack Overflow",
            "bugtracker": "JHipster bug tracker",
            "chat": "JHipster public chat room",
            "follow": "follow @java_hipster on Twitter"
        },
        "like": "If you like JHipster, don't forget to give us a star on",
        "github": "GitHub"
    }
}
